export  const careerData=[
    {
        id:1,
        name:"Олег Воробьёв",
        pro:"Прораб",
        imgSrc: "/img/oleg-mob.webp",
        textOne:"В Компании с 2018 года. Начал с позиции плотника в строительной бригаде.",
        textTwo:  "В течение года работы Олег стал бригадиром и был приглашён в офис Компании на должность штатного Производителя строительных работ.",
        textThree:"На данный момент в Его подчинении находятся 9 строительных бригад. Олег вносит весомый вклад в итоговый результат Компании, а это реализация 100 объектов в год!"

    },
    {
        id:2,
        name:"Данил Попов",
        pro:"инженер",
        imgSrc: "/img/daniel-mob.webp",
        textOne:"В Компании с 2018 года. Начал с позиции плотника в строительной бригаде.",
        textTwo:  "В течение года работы Олег стал бригадиром и был приглашён в офис Компании на должность штатного Производителя строительных работ.",
        textThree:"На данный момент в Его подчинении находятся 9 строительных бригад. Олег вносит весомый вклад в итоговый результат Компании, а это реализация 100 объектов в год!"

    },
    {
        id:3,
        name:"Марина Зайцева",
        pro:"менеджер",
        imgSrc: "/img/maria-mob1.webp",
        textOne:"В Компании с 2018 года. Начал с позиции плотника в строительной бригаде.",
        textTwo:  "В течение года работы Олег стал бригадиром и был приглашён в офис Компании на должность штатного Производителя строительных работ.",
        textThree:"На данный момент в Его подчинении находятся 9 строительных бригад. Олег вносит весомый вклад в итоговый результат Компании, а это реализация 100 объектов в год!"

    },
]
