export const employees = [
    {
        title: "Прораб",
        price: "от 00 000 руб",
        details: "Дополнительные детали о Прорабе",
        imgSrc: "/img/vk.svg",
        tasks: ["описание", "описаниеr", "описание"],
        offer: ["график 5/2 с гибким началом рабочего дня", "оформление по ТК РФ с первого рабочего дня, полностью белую заработную плату", "ежеквартальную премию по итогам работы"],
        expectations: ["описание", "описание"]
    },
    {
        title: "Специалист службы снабжения",
        price: "от 00 000 руб",
        details: "Дополнительные детали о Специалисте службы снабжения",
        imgSrc: "/img/vk.svg",
        tasks: ["описание", "описаниеr", "описание"],
        offer: ["график 5/2 с гибким началом рабочего дня", "оформление по ТК РФ с первого рабочего дня, полностью белую заработную плату", "ежеквартальную премию по итогам работы"],
        expectations: ["описание", "описание"]
    },
    {
        title: "Логист",
        price: "Обсуждается на собеседовании",
        details: "Дополнительные детали о Логисте",
        imgSrc: "/img/vk.svg",
        tasks: ["описание", "описаниеr", "описание"],
        offer: ["график 5/2 с гибким началом рабочего дня", "оформление по ТК РФ с первого рабочего дня, полностью белую заработную плату", "ежеквартальную премию по итогам работы"],
        expectations: ["описание", "описание"]
    },
    {
        title: "Проектировщик",
        price: "от 00 000 руб",
        details: "Дополнительные детали о Проектировщике",
        imgSrc: "/img/vk.svg",
        tasks: ["описание", "описаниеr", "описание"],
        offer: ["график 5/2 с гибким началом рабочего дня", "оформление по ТК РФ с первого рабочего дня, полностью белую заработную плату", "ежеквартальную премию по итогам работы"],
        expectations: ["описание", "описание"]
    }
];
